[
  "plugin-proxy",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "calendar",
  "table-editor-obsidian",
  "obsidian-version-history-diff",
  "obsidian-linter",
  "cmdr",
  "obsidian-git",
  "obsidian-auto-link-title",
  "oz-clear-unused-images",
  "obsidian-enhancing-export",
  "remotely-save"
]